Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/plenum_fi/sakael12016.pdf.tmx
Source language: fin
Languages: sme

source: Tilintarkastajalla tulee olla sellainen laskentatoimen sekä taloudellisten ja oikeudellisten asioiden kokemus, joka on tarpeen saamelaiskäräjien tilintarkastuksen hoitamiseksi.
sme: Rehketdoallodárkkisteaddjis galgá leat dakkár rehketdoaimma sihke ekonomalaš ja vuoigatvuođalaš áššiid dovdamuš, mii dárbbašuvvo sámedikki rehketdoallodárkkisteami dikšumis.

source: Vajaavaltaista taikka konkurssissa tai liiketoimintakiellossa olevaa ei voida valita tilintarkastajaksi.
sme: Vádjitválddálaš olbmo dahje dakkára, guhte lea reastaluvvan dahje lea fitnodatgildosis, ii sáhte válljet rehketdoallodárkkisteaddjin.

source: Saamelaiskäräjälain 18 e ja f pykälissä on lisäksi säädetty tilintarkastajan riippumattomuudesta ja esteellisyydestä.
sme: Sámediggelága e ja f paragráffain lea dasa lassin mearriduvvon rehketdoallodárkkisteaddji sorjjasmeahttunvuođas ja easttalašvuođas.

source: Saamelaiskäräjien toimikaudella 2012 – 2015 tilintarkastajina ovat toimineet oikeusministeriön valitsemana JHTT Klaus Krokfors ja saamelaiskäräjien valitsemana KHT Risto J. Hyvönen (varamiehenä Tiina Mikkonen-Brännkärr).
sme: Sámedikki doaibmabajis 2012-2015 rehketdoallodárkkisteaddjin leaba doaibman vuoigatvuohtaministeriija válljen JHTT Klaus Krokfors ja sámedikki válljen KHT Risto J. Hyvönen (várreolmmožin Tiina Mikkonen-Brännkärr).

source: Oikeusministeriö ei ole vielä nimennyt tilintarkastajaa toimikaudelle 2016 – 2019.
sme: Vuoigatvuohtaministeriija ii leat vel nammadan rehketdoallodárkkisteaddji doaibmabadjái 2016 – 2019.

source: Saamelaiskäräjien kokous valitsee tilintarkastajan ja hänelle varamiehen toimikaudelle 2016 – 2019 hallinnon ja talouden tarkastamista varten.
sme: Sámedikki čoahkkin vállje rehketdoallodárkkisteaddji ja sutnje várreolbmo doaibmabadjái 2016-2019 hálddahusa ja ekonomiija dárkkisteami várás.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 18 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 18 (30)

source: Saamelaista Parlamentaarista Neuvostoa (jäljempänä SPN) koskevan sopimuksen 5 artiklan mukaan Saamelainen parlamentaarinen neuvosto koostuu kahdestakymmenestäyhdestä (21) saamelaisesta parlamentaarikosta, jotka Suomen, Norjan ja Ruotsin saamelaiskäräjät ovat valinneet omien vaaleilla valittujen edustajiensa joukosta.
sme: Sámi Parlamentáralaš Ráđđái (maŋŋelebbos SPR) guoskevaš soahpamuša 5 artikla mielde SPR:s leat 21 sámedikki lahtu, geaid Suoma, Norgga ja Ruoŧa sámedikkit válljejit iežaset válggain válljejuvvon ovddasteaddjiid gaskavuođas.

source: Artiklan 6 mukaan joka maan saamelaiskäräjät valitsevat Saamelaiseen parlamentaariseen neuvostoon neljän (4) vuoden toimikaudeksi viisi (5) edustajaa.
sme: Artikla 6 mielde juohke riikka sámediggi vállje SPR:i vihtta (5) ovddasteaddji njealje (4) jagi doaibmabadjái.

source: Valinnan tulee tapahtua ensimmäisessä täysistunnossa uusien saamelaiskäräjävaalien jälkeen.
sme: Ovddasteaddjiid galgá válljet vuosttas dievasčoahkkimis ođđa sámediggeválggaid maŋŋá.

source: Lisäksi saamelaiskäräjien poliittisten johtajien tulee aina kuulua jäseninä Saamelaisen parlamentaarisen neuvoston täysistuntoon.
sme: Dasa lassin sámedikkiid politihkalaš njunnošat galget álo leat SPR dievasčoahkkima lahttun.

source: Samoin joka maan saamelaiskäräjien hallitus / neuvosto valitsee yhden (1) edustajan Saamelaisen parlamentaarisen neuvoston täysistunnon jäseneksi.
sme: Juohke riikka sámedikki stivra / ráđđi vállje ovtta (1) ovddasteaddji SPR dievasčoahkkima lahttun.

source: Kunkin maan saamelaiskäräjien delegaatioon kuuluu siten yhteensä seitsemän (7) parlamentaarikkoa.
sme: Guđege riikka sámedikki delegašuvdnii gullet nappo oktiibuot čieža (7) lahtu.

source: Sopimuksessa ei ole mainintaa varajäsenistä.
sme: Soahpamušas ii leat máinnašupmi várrelahtuin.

source: Saamelaiskäräjät on nimennyt edellisillä kausilla varsinaisille jäsenille myös henkilökohtaiset varajäsenet.
sme: Sámedikkit leat nammadan ovddit bajiin fásta lahtuide maiddái persovnnalaš várrelahtuid.

source: Saamelaiskäräjien kokous nimeää viisi jäsentä ja heille henkilökohtaiset varajäsenet Saamelaiseen parlamentaariseen neuvostoon toimikaudeksi 2016 – 2019.
sme: Sámedikki čoahkkin vállje vihtta lahtu ja sidjiide persovnnalaš várrelahtuid Sámi parlamentáralaš ráđi doaibmabadjái 2016-2019.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 19 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 19 (30)

source: Saamelaisten edustusta evankelis-luterilaisen kirkon kirkolliskokouksessa koskeva kirkkolainsäädäntö tuli voimaan 1.1.2000.
sme: Sámiid ovddastussii evangelalaš-luteralaš girku girkolaščoahkkimis guoski girkoláhkaásaheapmi bođii fápmui 1.1.2000.

source: Sitä koskevat säännökset ovat kirkkolaissa (1164/99), kirkkojärjestyksessä ja kirkon vaalijärjestyksessä.
sme: Dasa guoskevaš njuolggadusat leat girkolágas (1164/99), girkoortnegis ja girku válgaortnegis.

source: Kirkkolain 20 luvun 2 §:n mukaan saamelaisten edustajaksi voidaan valita seurakunnan maallikkojäsen, joka on saamelaiskäräjistä annetussa laissa (974/1995) tarkoitettu saamelainen, vaalikelpoinen seurakunnan luottamustoimiin ja on antanut suostumuksensa.
sme: Girkolága 20 logu 2 §:a mielde sámiid ovddasteaddjin sáhttá válljet

source: Kirkkolain 7 luvun 3 §:n mukaan vaalikelpoinen seurakunnan luottamustoimiin on kristillisestä vakaumuksesta tunnettu seurakunnan konfirmoitu jäsen 1) jolla on 8 luvun 3 §:n 1 momentin mukaan äänioikeus samassa tai jossakin muussa seurakunnassa ja 2) joka ei ole holhouksenalainen.
sme: Girkolága 7 logu 3 §:a mielde válgadohkálaš searvegotti luohttámušdoaimmaide lea risttalaš oskkus dovdojuvvon searvegotti konfirmerejuvvon lahttu 1) geas lea 8 logu 3 §:a 1 momentta mielde jienastanvuoigatvuohta seamma dahje man nu eará searvegottis; ja 2) guhte ii leat geahču vuolde.

source: Kirkkolain 8 luvun 3 §:n 1 momentin mukaan kaikilla 18 vuotta täyttäneillä kirkon jäsenillä on vaaleissa yhtäläinen äänioikeus.
sme: Girkolága 8 logu 3 §:a 1 momentta mielde buot jagi deavdán girku lahtuin lea válggain ovttalágan jienastanvuoigatvuohta.

source: Kirkkojärjestyksen 19 luvun 12 ja 18 §:issä on säädetty saamelaisten edustajan asemasta hiippakuntakokouksen ja rovastikuntakokouksen jäsenenä.
sme: Girkoortnega 19 logu 12 ja 18 §:in lea mearriduvvon sámiid ovddasteaddji sajádagas bismagoddečoahkkima ja proavásgoddečoahkkima lahttun.

source: Saamelaisten edustaja on Oulun hiippakuntakokouksen jäsen ja rovastikuntakokouksen jäsen siinä rovastikunnassa, johon useimmat saamelaisten kotiseutualueen seurakunnat kuuluvat.
sme: Sámiid ovddasteaddji lea Oulu bismagoddečoahkkima lahttu ja proavásgoddečoahkkima lahttu dan proavásgottis, masa stuorámus oassi sámiid ruovttuguovllu searvegottiin gullá.

source: Kirkolliskokouksen uusi nelivuotiskausi alkaa 1.5.2016 ja päättyy 20.4.2020.
sme: Girkolaščoahkkima ođđa njealjejagebadji álgá 1.5.2016 ja nohká 20.4.2020.

source: Saamelaiskäräjien kokous valitsee evankelis-luterilaisen kirkon kirkolliskokoukseen sen 1.5.2016 alkavaksi nelivuotiskaudeksi 1) saamelaisten edustajan, ja hänelle 2) ensimmäisen varamiehen ja 3) toisen varamiehen
sme: 1) sámiid ovddasteaddji, ja sutnje 2) vuosttas várreolbmo ja 3) nuppi várreolbmo.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 20 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 20 (30)

source: Saamelaiskäräjien työjärjestyksen 6 luvussa on määritelty yhteistyöelimen tarkoitus, asema, tehtävät, asettaminen ja kokoonpano.
sme: Sámedikki bargoortnega 6 logus lea meroštallon ovttasbargoorgána dárkkuhus, sajádat, barggut, válljen ja čoakkádus.

source: Yhteistyöelimen tarkoituksena on edistää yhteistyötä saamelaisten koulutusasioissa ja edesauttaa yhteistyöhön osallistuvien organisaatioiden välistä tiedonkulkua ja yhteydenpitoa.
sme: Ovttasbargoorgána dárkkuhussan lea ovddidit ovttasbarggu sámiid skuvlenáššiin ja ovddidit ovttasbargui oassálasti organisašuvnnaid gaskasaš diehtojuohkima ja oktavuođadoallama.

source: Yhteistyöelin toimii neuvoaantavana elimenä erillään saamelaiskäräjien linjaorganisaatiosta
sme: Ovttasbargoorgána doaibmá ráđđeaddi orgánan sierra sámedikki linjáorganisašuvnnas.

source: Saamelaiskäräjien työjärjestyksen 82 §:n mukaan: ” Käräjien kokous asettaa yhteistyöelimen omaa toimikauttaan vastaavaksi ajaksi.
sme: Sámedikki bargoortnega §:a mielde: ” Sámedikki čoahkkin vállje ovttasbargoorgána iežas doaibmabaji vástideaddji áigái.

source: Yhteistyöelimessä on vähintään kymmenen jäsentä.
sme: Ovttasbargoorgánas leat uhcimustá logi lahtu.

source: Käräjien kokous nimeää elimeen kolme jäsentä, yhden jokaisesta saamen kieliryhmästä.
sme: Sámedikki čoahkkin nammada orgánai golbma lahtu, ovtta juohke sámi giellajoavkkus.

source: Opetus- ja kulttuuriministeriö, Lapin aluehallintovirasto, saamelaisten kotiseutualueen kunnat Enontekiö, Inari, Sodankylä ja Utsjoki sekä muut saamenkieltä tai saamenkielistä opetusta järjestävät kunnat kukin yhden jäsenen ja henkilökohtaisen varajäsenen.
sme: Oahpahus- ja kulturministeriija, Lappi guovlluhálddahusvirgedoaimmahat, sámiid ruovttuguovllu gielddat Eanodat, Anár, Soađegilli ja Ohcejohka sihke sámegiela dahje sámegielat oahpahusa lágideaddji eará gielddat iešguhtege ovtta lahtu ja persovnnalaš várrelahtu.

source: Yhteistyöelimen puheenjohtajana ja varapuheenjohtajana toimivat saamelaiskäräjien nimeämät jäsenet.
sme: Ovttasbargoorgána ságajođiheaddjin ja várreságajođiheaddjin doaibmaba sámedikki nammadan lahtut.

source: Yhteistyöelimen sihteerinä toimii saamelaiskäräjien koulutussihteeri. ”
sme: Ovttasbargoorgána čállin doaibmá sámedikki skuvlenčálli. ”

source: Saamelaiskäräjien kokous 1) asettaa yhteistyöelimen saamelaiskäräjien toimikaudeksi 2016 – 2019, 2) nimeää yhteistyöelimeen kolme jäsentä, yhden jokaisesta kieliryhmästä, 3) nimeää yhteistyöelimelle puheenjohtajan ja varapuheenjohtajan, 4) pyytää opetus- ja kulttuuriministeriötä, Lapin aluehallintovirastoa ja saamenkielistä opetusta järjestäviä tahoja nimeämään edustajansa yhteistyöelimeen.
sme: Sámedikki čoahkkin 1) vállje ovttasbargoorgána sámedikki doaibmabadjái 2016 – 2019, 2) nammada ovttasbargoorgánai golbma lahtu, ovtta juohke giellajoavkkus, 3) nammada ovttasbargoorgánai ságajođiheaddji ja várreságajođiheaddji, 4) bivdá oahpahus- ja kulturministeriija, Lappi guovlluhálddahusvirgedoaimmahaga ja sámegielat oahpahusa lágideaddji orgánaid nammadit ovddasteaddji ovttasbargoorgánai.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 21 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 21 (30)

source: Saamelaiskäräjien työjärjestyksen 7 luvussa on määritelty yhteistyöelimen tarkoitus, asema, tehtävät, asettaminen ja kokoonpano.
sme: Sámedikki bargoortnega 7 logus lea meroštallon ovttasbargoorgána dárkkuhus, sajádat, barggut, válljen ja čoakkádus.

source: Yhteistyöelimen tarkoituksena on edistää yhteistyötä saamelaisten hyvinvointiasioissa ja edesauttaa yhteistyöhön osallistuvien organisaatioiden välistä kansallista ja rajat ylittävää yhteistyötä.
sme: Ovttasbargoorgána dárkkuhussan lea ovddidit ovttasbarggu sámiid buresveadjináššiin ja ovddidit ovttasbargui oassálasti organisašuvnnaid gaskasaš álbmotlaš ja rájáid rasttildeaddji ovttasbarggu.

source: Yhteistyöelin toimii neuvoa-antavana elimenä erillään saamelaiskäräjien linjaorganisaatiosta.
sme: Ovttasbargoorgána doaibmá ráđđeaddi orgánan sierra sámedikki linjáorganisašuvnnas.

source: Saamelaiskäräjien työjärjestyksen 87 §:n mukaan: ” Käräjien kokous asettaa yhteistyöelimen omaa toimikauttaan vastaavaksi ajaksi.
sme: Sámedikki bargoortnega §:a mielde: ” Sámedikki čoahkkin vállje ovttasbargoorgána iežas doaibmabaji vástideaddji áigái.

source: Yhteistyöelimessä on edustus saamelaiskäräjiltä, sosiaali- ja terveysministeriöstä, saamelaisten sosiaali- ja terveyspalvelujen järjestämisestä, tuottamisesta ja kehittämisestä vastaavista tahoista sekä saamelaisten kotiseutualueen kunnista.
sme: Ovttasbargoorgánas lea ovddastus sámedikkis, sosiála- ja dearvvasvuohtaministeriijas, sámiid sosiála- ja dearvvasvuohtabálvalusaid ordnemis, buvttadeamis ja ovddideamis vástideaddji orgánain sihke sámiid ruovttuguovllu gielddain.

source: Käräjien kokous nimeää elimeen kolme jäsentä yksi kustakin kieliryhmästä, muut tahot nimeävät kukin yhden jäsenen.
sme: Sámedikki čoahkkin nammada orgánai golbma lahtu ovtta guđege giellajoavkkus, eará orgánat nammadit guđege ovtta lahtu.

source: Lisäksi kukin taho nimeää jäsenelle henkilökohtaisen varajäsenen.
sme: Lassin guđege orgána nammada lahttui persovnnalaš várrelahtu.

source: Lisäksi yhteistyöelimessä voi olla asiantuntijajäseniä yhteistyöelimen päättämällä tavalla.
sme: Lassin ovttasbargoorgánas sáhttet leat áššedovdilahtut ovttasbargoorgána mearridan vugiin.

source: Yhteistyöelimen sihteerinä toimii Saamelaiskäräjien sosiaali- ja terveyssihteeri. ”
sme: Ovttasbargoorgána čállin doaibmá sámedikki sosiála- ja dearvvasvuohtačálli. ”

source: Saamelaiskäräjien kokous 1) asettaa yhteistyöelimen saamelaiskäräjien toimikaudeksi 2016 – 2019, 2) nimeää yhteistyöelimeen kolme jäsentä, yhden jokaisesta kieliryhmästä, 3) nimeää yhteistyöelimelle puheenjohtajan ja varapuheenjohtajan, 4) pyytää sosiaali- ja terveysministeriötä, saamelaisalueen kuntia ja saamelaisten sosiaali- ja terveyspalvelujen järjestämisestä, tuottamisesta ja kehittämisestä vastaavista tahoista nimeämään edustajansa yhteistyöelimeen.
sme: Sámedikki čoahkkin 1) vállje ovttasbargoorgána sámedikki doaibmabadjái 2016 – 2019, 2) nammada ovttasbargoorgánai golbma lahtu, ovtta juohke giellajoavkkus, 3) nammada ovttasbargoorgánai ságajođiheaddji ja

source: Saamelaiskäräjien kokous 23.2.2016 sivu 22 (30)
sme: Sámedikki čoahkkin 23.2.2016 siidu 22 (30)

source: Saamelaisen Parlamentaarisen Neuvoston aloittaman saamen kieliyhteistyön uudelleen organisoinnin tuloksena Saamen kielilautakunta lopetti toimintansa 2012 ja yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun toiminta käynnistyi 1.1.2013 interreg-rahoitteisen Sáfá2-hankkeen rahoittamana.
sme: Sámi Parlamentáralaš Ráđi álggahan sámi giellaovttasbarggu ođđasit organiserema boađusin Sámi giellalávdegoddi loahpahii doaimma 2012 ja davviriikkaid oktasaš sámegiela fága- ja resursaguovddáža Sámi Giellagáldu doaibma álggii 1.1.2013 interegruđain Sáfá2-fidnun.

source: Toiminta keskeytyi 30.6.2014 hankeen päätyttyä, mutta käynnistyi uudelleen 1.8.2015 interreg-rahoitteisen Giellagáldu-hankkeen turvin, joka päättyy 30.5.2018.
sme: Doaibma gaskkalduvai 30.6.2014 fidnu nogadettiin, muhto álggii ođđasit 1.8.2015 interregruđain Giellagáldu-fidnu bokte, mii nohká 30.5.2018.

source: Hankkeen aikana pyritään saamaan pysyvä rahoitus ammatti- ja resurssikeskuksen toiminnalle.
sme: Fidnu áigge lea dárkkuhussan oažžut fásta ruhtadeami fága- ja resursaguovddáža doibmii.

source: Ammatti- ja resurssikeskuksen tehtäviä ovat muun muassa kielenhuolto, kielen kehittäminen, terminologiatyö, normitus ja paikannimistöpalvelu.
sme: Fága- ja resursaguovddáža barggut leat earret eará giellagáhtten, giela ovddideapmi, terminologiijabargu, norbmenbargu ja báikenammabálvalus.

source: Kielijaostot antavat suosituksia saamen kielten käyttöön liittyvistä asioista, kuten normituksesta ja uudesta terminologiasta.
sme: Giellajuhkosat addet ávžžuhusaid sámegielaid geavaheapmái gulavaš áššiin, nugo norbmenbarggus ja ođđa terminologiijas.

source: Kielijaostojen jäseniltä vaaditaan saamen kielen taitoa ja kieliammatillista osaamista.
sme: Giellajuhkosiid lahtuin gáibiduvvojit sámegiela dáidu ja giellaámmátlaš čehppodat.

source: Saamelaiskäräjien työjärjestyksen 14 § mukaan saamelaisten yhteispohjoismaista kielityötä varten perustettaviin toimielimiin Suomen jäsenistä vähintään yksi valitaan saamen kielineuvoston jäsenten keskuudesta.
sme: Sámedikki bargoortnega 14 § mielde sámiid davviriikkaid oktasaš giellabarggu várás vuođđuduvvon doaibmaorgánaidda Suoma lahtuin uhcimustá okta válljejuvvo sámi giellaráđi lahtuid gaskavuođas.

source: Pohjois-, koltan-, ja inarinsaamen kielijaoksiin valittavista henkilöistä on jokaiseen kielijaokseen valittava ainakin yksi jäsen saamen kielineuvostosta.
sme: Davvisáme-, nuortalaš-, ja anárašgiela giellajuhkosiidda válljejuvvon olbmuin galgá juohke giellajuhkosii válljet goittotge ovtta lahtu sámi giellaráđis.

source: Sámi Giellagáldun väliaikaisten sääntöjen mukaan Suomen Saamelaiskäräjät nimeää pohjoisaamen kielijaokseen seuraavat jäsenet ja varajäsenet, jotka eivät ole henkilökohtaisia varajäseniä.
sme: Sámi Giellagáldu gaskaboddosaš njuolggadusaid mielde Suoma Sámediggi nammada davvisámegiela giellajuhkosii čuovvovaš lahtuid ja várrelahtuid, geat eai leat persovnnalaš várrelahtut.

source: Pohjoisaamen kielijaostoon nimetään 2 varsinaista jäsentä ja 2 varajäsentä ja Inarinsaamen kielijaostoon nimetään 3 varsinaista jäsentä ja 3 varajäsentä.
sme: Davvisámegiela giellajuhkosii nammaduvvojit 2 fásta lahtu ja 2 várrelahtu ja anárašgiela giellajuhkosii nammaduvvojit 3 fásta lahtu ja 3 várrelahtu.

source: Giellagáldu-hanke jatkaa Sáfá2-hankkeen tavoin koltansaamen kielijaoston toimintaa yhteistyössä Venäjän kolttasaamelaisten kanssa siten, että koltansaamen kielijaostoon nimetään yksi koltansaamen jäsen Venäjältä.
sme: Giellagáldu-fidnu joatká Sáfá2-fidnu láhkai nuortalašgiela giellajuhkosa doaimma ovttasbarggus Ruošša nuortalaččaiguin nu, ahte nuortalašgiela giellajuhkosii nammaduvvo okta nuortalašgiela lahttu Ruoššas.

source: Koltansaamen kielijaostoon nimetään 3 jäsentä Suomesta ja 1 Venäjältä sekä heille varajäsenet, joista Venäjän koltansaamen edustajan varajäsen on henkilökohtainen.
sme: Nuortalašgiela giellajuhkosii nammaduvvojit 3 lahtu Suomas ja 1 Ruošša bealde sihke sidjiide várrelahtut, geain Ruošša nuortalašgiela ovddasteaddji várrelahttu lea persovnnalaš.

source: Saamelainen Parlamentaarinen Neuvosto nimeää lopullisesti kaikki jäsenet kielijaostoihin.
sme: SPR nammada loahpalaččat buot lahtuid giellajuhkosiidda.

source: Suomen Saamelaiskäräjien edustajina Sámi Giellagáldussa toimivat 1.1.2013–31.12.2015 välisenä aikana seuraavat jäsenet ja varajäsenet:
sme: Suoma Sámedikki ovddasteaddjin Sámi Giellagáldus doibme 1.1.2013–31.12.2015 gaskasaš áigge čuovvovaš lahtut ja várrelahtut:

source:  Inarinsaame: varsinaiset jäsenet Anna Morottaja, Petter Morottaja ja Maja
sme:  Anárašgiella: fásta lahtut Anna Morottaja, Petter Morottaja ja Maja-Liisa

source:  Koltansaame: varsinaiset jäsenet Erkki Lumisalmi, Tiina Sanila-Aikio, Seija
sme: Sámedikki čoahkkin 23.2.2016 siidu 23 (30) SáDi 21 § joatkašuvvá …

source: Sivertsen ja Natalia Vaskova (Venäjä) ja varajäsenet Miika Lehtinen, Hilkka Fofonoff, Raija Lehtola ja Zoja Nosova (Venäjä).
sme:  Nuortalašgiella: fásta lahtut Erkki Lumisalmi, Tiina Sanila-Aikio, Seija

source:  Pohjoissaamen varsinaiset jäsenet Ellen Pautamo ja Kaarina Vuolab-Lohi ja
sme:  Davvisámegiela fásta lahtut Ellen Pautamo ja Kaarina Vuolab-Lohi ja

source: varajäsenet Ulla-Maarit Magga ja Ailu Valle.
sme: várrelahtut Ulla-Maarit Magga ja Ailu Valle.

source: Saamelaiskäräjien kokous valitsee Sámi Giellagáldun kielijaoksiin toimikaudeksi 2016-2019 1) pohjoisaamen kielijaostoon 2 varsinaista jäsentä ja 2 varajäsentä, 2) inarinsaamen kielijaostoon 3 varsinaista jäsentä ja 3 varajäsentä, 3) koltansaamen kielijaostoon 3 jäsentä ja 3 varajäsentä Suomesta sekä yhden jäsenen Venäjältä ja hänelle henkilökohtaisen varajäsenen.
sme: Sámedikki čoahkkin vállje Sámi Giellagáldu giellajuhkosiidda doaibmabadjái 2016-2019 1) davvisámegiela giellajuhkosii 2 fásta lahtu ja 2 várrelahtu, 2) anárašgiela giellajuhkosii 3 fásta lahtu ja 3 várrelahtu, 3) nuortalašgiela giellajuhkosii 3 lahtu ja 3 várrelahtu Suomas sihke ovtta lahtu Ruoššas ja sutnje persovnnalaš várrelahtu.

source: Saamelaiskäräjien kokous 23.2.2016 sivu 24 (30) SaKä 22 § Saamelaiskäräjien kertomus valtioneuvostolle vuodelta 2015
sme: SáDi 22 § Sámedikki čilgehus stáhtaráđđái jagis 2015

source: Saamelaiskäräjälain §:n mukaisesti Saamelaiskäräjät laatii vuosittain valtioneuvostolle hallituksen kertomuksen laatimista varten kertomuksen siitä, mitä merkittävää on tapahtunut saamelaisia erityisesti koskevien asioiden kehityksessä.
sme: Sámediggelága 7 §:a mielde Sámediggi ráhkada jahkásaččat stáhtaráđđái ráđđehusa čilgehusa dahkama várás čilgehusa das, mii mearkkašahtti lea dáhpáhuvvan sámiid erenomážit guoski áššiid ovdáneamis.

source: Oikeusministeriö on pyytänyt toimittamaan kertomuksen 1.3.2016 mennessä.
sme: Vuoigatvuohtaministeriija lea bivdán doaimmahit čilgehusa 1.3.2016 rádjai.

source: Saamelaiskäräjien kertomus liitetään eduskunnalle annettavaan Hallituksen vuosikertomukseen vuodelta 2015.
sme: Sámedikki čilgehus laktojuvvo riikkabeivviide addon Ráđđehusa jahkečilgehussii jagis 2015.

source: Kertomuksen pituus tulisi olla enintään viisi sivua.
sme: Čilgehusa guhkkodat galggašii leat eanemustá vihtta siiddu.

source: Saamelaiskäräjien työjärjestyksen 25 §:n 5 kohdan mukaan lakimiessihteerin tehtävänä on laatia ko.
sme: Sámedikki bargoortnega 25 §:a 5 čuoggá mielde láhkačálli bargun lea ráhkadit gv.

source: kertomus.
sme: čilgehusa.

source: Lakimiessihteerin lisäksi kertomuksen valmisteluun ovat osallistuneet kunkin lautakunnan esittelijä oman toimialansa osalta.
sme: Láhkačálli lassin čilgehusa ráhkadeapmái leat oassálastán guđege lávdegotti áššemeannudeaddji iežas doaibmasuorggi oasil.

source: Saamen kielilain 29 § mukaan kielikertomus annetaan Saamelaiskäräjille kerran vaalikaudessa.
sme: Sámi giellalága 29 § mielde giellačilgehus addojuvvo Sámediggái oktii válgabajis.

source: Valtioneuvoston saamen kielilain täytäntöönpanosta annetun asetuksen 4 §:n mukaan kielilakikertomus liitetään saamelaiskäräjälain 7 §:ssä tarkoitettuun saamelaiskäräjien kertomukseen liitteeksi.
sme: Stáhtaráđi sámi giellalága ollašuhttimis addojuvvon ásahusa 4 §:a mielde giellaláhkačilgehus laktojuvvo sámediggelága 7 §:s dárkkuhuvvon sámedikki čilgehusa mielddusin.

source: Kertomuksessa tuodaan esille saamen kieltä koskevan lainsäädännön soveltaminen, saamelaisten kielellisten oikeuksien toteutuminen ja kieliolojen kehittyminen.
sme: Čilgehusas ovdanbuktojit sámegiela guoski láhkaásaheami heiveheapmi, sámiid gielalaš vuoigatvuođaid ollašuvvan ja gielladiliid ovdáneapmi.

source: Saamelaiskäräjien hallitus käsitteli kertomusta kokouksessaan 19.1.2016 ja siirsi asian päätettäväksi seuraavassa kokouksessa.
sme: Sámedikki stivra gieđahalai čilgehusa čoahkkimis 19.1.2016 ja sirddii áššis mearrideami čuovvovaš čoahkkimii.

source: Asiaan liittyvät asiakirjat, jotka nähtävillä kokouspaikalla:
sme: Áššái gulavaš áššebáhpárat, mat oaidninláhkai čoahkkinbáikkis:

source:  Oikeusministeriön pyyntö 15.1.2016 Saamelaiskäräjälain 7§:n mukaisen kertomuksen
sme:  Vuoigatvuohtaministeriija bivdda 15.1.2016 Sámediggelága 7§:s dárkkuhuvvon čilgehusa

source: toimittamiseksi.
sme: doaimmaheamis.

source: Vs. lakimiessihteerin esitys (KV):
sme: Vs. láhkačálli evttohus (KV):

source: Hallitus hyväksyy saamelaiskäräjien kertomuksen vuodelta 2015 ja sen liitteenä olevan kielilakikertomuksen saamelaiskäräjien kokoukselle esitettäväksi.
sme: Stivra dohkkeha sámedikki čilgehusa jagis 2015 ja dan mielddusin leahkki giellaláhkačilgehusa sámedikki čoahkkimii evttoheami várás.

source: Päätös Hallitus hyväksyi saamelaiskäräjien kertomuksen vuodelta 2015 (liite 2) ja kertomuksen liitteenä olevan kielilakikertomuksen muutoksin (liite 2 a) saamelaiskäräjien kokoukselle esitettäväksi.
sme: Mearrádus: Stivra dohkkehii sámedikki čilgehusa jagis 2015 (mielddus 2) ja čilgehusa mielddusin leahkki giellaláhkačilgehusa nuppástusaiguin (mielddus 2 a) sámedikki čoahkkimii evttoheami várás.

source: Merkittiin, että Petra Magga-Vars saapui kokoukseen asian käsittelyn aikana klo 16.26.
sme: Merkejuvvui, ahte Petra Magga-Vars bođii čoahkkimii ášši gieđahallama áigge dmu 16.26.
